
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"Skim Preferences" = "Настройки Skim";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"Display" = "Вид";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"General" = "Основные";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"Remember and reopen files from a previous run" = "Открыть последний рабочий файл при запуске";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"Set the size of the thumbnails" = "Настройка размера миниатюр";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"Set the size of the thumbnails" = "Настройка размера миниатюр";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"Restrict thumbnail sizes to discrete values" = "Ограничить набор допустимых размеров миниатюр";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"Open the contents pane only when the file has a table of contents" = "Открывать панель содержания только для файлов с содержанием";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"Always keep snapshot windows on top of other windows" = "Всегда показывать окно снимка поверх всех других окон";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"Box" = "Box";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"Notes" = "Заметки";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"Render smooth text" = "Сглаживать текст на экране";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"Don't render characters smaller than this size" = "Не показывать текст мельче указанного размера";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"Color to use for new text notes" = "Цвет новых текстовых заметок";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"Color to use for new anchored notes" = "Цвет новых прикрепленных заметок";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"Color to use for new circle highlights" = "Цвет новых эллипсов";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"Color to use for new box highlights" = "Цвет новых прямоугольников";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"Color to use for new highlights" = "Цвет новых маркерных выделений";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"Color to use for new underlines" = "Цвет новых подчеркиваний";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"Color to use for new strike-outs" = "Цвет новых зачеркиваний";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"Never" = "Никогда";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"Hourly" = "Ежечасно";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"Daily" = "Ежедневно";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"Weekly" = "Еженедельно";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"Monthly" = "Ежемесячно";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Вернуть все настройки к стандартным значениям";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Вернуть все показанные настройки к стандартным значениям";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"Go back to the last page viewed when opening a file" = "Показывать страницу, просмотренную последней, когда файл открывается";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Автоматически сохранять заметки Skim с тем же именем, что и файл PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"Color to use for new lines" = "Цвет новых линий";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"Sync" = "Синхро";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "525"; */
"Select this to check for external file changes. Use at your own risk." = "Выберите, чтобы отслеживать изменение файла внешней программой. Используйте на свой риск. ";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"Box" = "Box";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Введите аргументы команды. Используйте %file, чтобы указать имя открываемого файла и %line — для номера строки";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Выберите один из редакторов TeX или укажите особые настройки";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"Enter the command to call your favorite TeX editor" = "Введите команду вызова редактора TeX";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"Custom" = "Настроить";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Использовать одинаковые настройки просмотра PDF в окне и на полном экране";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Вернуть настройки просмотра вновь открываемых документов к их стандартным значениям";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"Window size for newly opened files" = "Размер окна для вновь открываемых файлов";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"Border styles to use for new text notes" = "Стиль рамки для новых текстовых заметок";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"Line styles to use for new lines" = "Стиль новых линий";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"Line styles to use for new circle highlights" = "Стиль рамки для новых эллипсов";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"Line styles to use for new box highlights" = "Стиль рамки для новых прямоугольников";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"Color to use for the background of the PDF view in normal mode" = "Цвет фона при просмотре в окне";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"Color to use for the background of the PDF view in full screen mode" = "Цвет фона при просмотре на полном экране";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"Highlight selected search results in the PDF file" = "Выделять результаты поиска в файле PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"Color to use for search result highlighting." = "Цвет выделения результатов поиска в файле PDF";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"Color to use for the reading bar" = "Цвет линии чтения";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"Select to mask the text outside the reading bar" = "Маскировать текст за пределами линии чтения";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"Color to use for the interior of new circle highlights" = "Цвет заливки новых эллипсов";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"Color to use for the interior of new box highlights" = "Цвет заливки новых прямоугольников";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"Reopen the last viewed snapshots when opening a file" = "Показывать последний просмотренный снимок, когда файл открывается";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"Default" = "Стандартный";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"Always" = "Всегда";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"Never" = "Никогда";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"Ask" = "По запросу";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"Box" = "Box";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"Font size to use for text tables" = "Размер шрифта для текстовых таблиц";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"Font to use for new text notes" = "Шрифт для новых текстовых заметок";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"Font to use for new anchored notes" = "Шрифт для прикрепленных заметок";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "850"; */
"Color to use for new freehand notes" = "Цвет для новой кривой";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "858"; */
"Line styles to use for new freehand notes" = "Стиль новой кривой линии";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "1013"; */
"Maximized" = "Максимальный размер";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "1015"; */
"Fit" = "Уложить";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1583"; */
"Pages:" = "Страницы:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "1585"; */
"Snapshots:" = "Снимки:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "1587"; */
"Discrete sizes" = "Дискретно";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "1588"; */
"Thumbnail sizes:" = "Размер миниатюр:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "1589"; */
"Anti-alias text and line art" = "Сглаживание текста и рисунков";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "1590"; */
"3" = "3";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "1591"; */
"Greeking threshold:" = "Замена серым при:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "1592"; */
"PDF display:" = "Просмотр PDF:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1593"; */
"Background color:" = "Фоновый цвет:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "1594"; */
"Normal:" = "В окне:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "1595"; */
"Full Screen:" = "Весь экран:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "1596"; */
"Highlight search results with color:" = "Отмечать результаты поиска:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "1597"; */
"Reading bar:" = "Линия чтения:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "1598"; */
"Invert bar" = "Инверсная";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "1599"; */
"Color:" = "Цвет:";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "1600"; */
"Table font size:" = "Размер шрифта таблицы:";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "1602"; */
"Reopen last open files at startup" = "Открывать при старте последний рабочий файл";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "1603"; */
"Open pane only for Table of Contents" = "Открывать панель только для содержания";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "1604"; */
"Keep snapshot windows on top" = "Окно снимка — поверх всех";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "1605"; */
"Check for Skim updates:" = "Проверять обновления Skim:";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "1607"; */
"Remember last page viewed" = "Запоминать страницу, просмотренную последней";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "1608"; */
"Automatically save Skim notes backups" = "Автоматически резервировать заметки";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "1609"; */
"Full Screen" = "Во весь экран";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "1610"; */
"Normal" = "Окно";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "1611"; */
"Revert initial PDF view settings for:" = "Вернуть стандартные настройки просмотра:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "1612"; */
"Open files:" = "Открывать:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "1613"; */
"Remember snapshots" = "Запоминать снимки";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "1614"; */
"Save passwords in Keychain:" = "Сохранять пароли в Связке ключей:";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "1615"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Чтобы настроить параметры просмотра, выберите в меню PDF «Использовать параметры как стандартные»";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1616"; */
"Text:" = "Текстовая:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1617"; */
"Anchored:" = "Прикрепленная:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1618"; */
"Circle:" = "Эллипс:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1619"; */
"Box:" = "Прямоугольник:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1620"; */
"Highlight:" = "Выделение:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "1621"; */
"Underline:" = "Подчеркивание:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "1622"; */
"Strike Out:" = "Зачеркивание:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "1623"; */
"Note colors:" = "Цвет заметок";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "1624"; */
"Note fonts:" = "Шрифт заметок:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1625"; */
"Line:" = "Линия:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1626"; */
"Text:" = "Текстовая:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1627"; */
"Line:" = "Линия:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1628"; */
"Circle:" = "Эллипс:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1629"; */
"Box:" = "Прямоугольник:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "1630"; */
"Note lines and borders:" = "Линии и рамки:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "1631"; */
"Circle interior:" = "Внутри эллипса:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "1632"; */
"Box interior:" = "Внутри пр-ка:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1633"; */
"Text:" = "Текстовая:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1634"; */
"Anchored:" = "Прикрепленная:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1637"; */
"Freehand:" = "Кривая:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1638"; */
"Freehand:" = "Кривая:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "1639"; */
"Check for file changes" = "Следить за изменением файла";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "1640"; */
"Command:" = "Команда:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "1641"; */
"PDF-TeX Sync support:" = "Поддержка PDF-TeX Sync:";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "1642"; */
"Arguments:" = "Аргументы:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1646"; */
"Preset:" = "Редактор:";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "1647"; */
"Do not select this when using a script or program that will force a revert." = "Не выбирайте, если используете сценарий или программу, которая может возвращать к сохраненному.";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Сбросить все";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Сброс";
